content = {
	'ru' 	: 	{
					'meta_discripion'				: 'Юридические услуги. Комплексное правовое обеспечение деятельности организаций, \
													   представление интересов клиентов в арбитражных судах, \
													   ведение договорной работы, юридическое сопровождение \
													   внешнеэкономической деятельности (ВЭД), правовая поддержка \
													   маркетинговой деятельности, а также регистрация, \
													   реорганизация и ликвидация юридических лиц. \
													   ООО "Ассоциация корпоративных юристов"',
					'navbar_home'					: 'ГЛАВНАЯ',
					'navbar_about'					: 'О НАС',
					'navbar_services'				: 'УСЛУГИ',
					'navbar_press'					: 'ПРЕСС-ЦЕНТР',
					'navbar_contact'				: 'КОНТАКТЫ',

					'slogan_p1'						: 'ЗАЩИТА',
					'slogan_p2'						: 'ВАШИХ ИДЕЙ И БИЗНЕСА',

					'about_section_title'			: 'О НАС',
					'about_section_content_1'		: 'Компания ',
					'about_section_content_2'		: 'ООО "Ассоциация корпоративных юристов" ',
					'about_section_content_3'		: 'более 15 лет успешно защищает интересы \
													   своих клиентов в судах и помогает им \
													   реализовывать сложные проекты. \
													   Мы уделяем особое внимание конфиденциальности \
													   и обеспечиваем индивидуальный подход \
													   к каждому клиенту. Наша специализация: \
													   коммерческие споры, корпоративное право, \
													   защита интеллектуальной собственности, \
													   юридическое сопровождение внешнеэкономической \
													   деятельности и правовая поддержка \
													   крупных инвестиционных проектов.',
					'about_section_content_4'		: 'Наша компания осуществляет полное юридическое\
													   сопроводжение крупных иностранных инвесторов \
													   при осуществлении ими своей коммерческой деятельности на\
													   территориии России. Более 10 лет успешного\
													   сотрудничества с французскими компаниями:',
					'about_section_content_5'  		: 'Майзадур Семанс Кубань',
					'about_section_content_6'		: 'Бондюэль-Кубань',
					'about_section_content_7'       : 'Кубанские консервы',

					'services_section_title'		: 'УСЛУГИ',
					'services_section_court_title'	: 'Представление интересов в суде',
					'services_section_court_content': 'В своей деятельности Вы можете столкнуться с ситуацией, \
													   когда защитить свои права возможно только в суде. \
													   Однако, участие в судебных разбирательствах требует \
													   от сторон юридически грамотного изложения обстоятельств \
													   дела, знания законодательства и соблюдения \
													   норм процессуального права. Мы поможем на любом \
													   этапе спора: от оценки перспектив до вынесения \
													   судебного акта. Обсудив с Вами задачу и изучив \
													   обстоятельства дела, разработаем тактику, предложим пути \
													   решения и подготовим план действий.',
					'services_section_corp_title'	: 'Корпоративное право',
					'services_section_corp_content'	: 'Поможем юридически оформить Ваш бизнес. \
													   С нами регистрация, реорганизация и ликвидация юридических лиц, \
													   составление корпоративных документов, инвестиционных проектов, \
													   даже аккредитация филиалов и представительств \
													   иностранных юридических лиц, а также \
													   корпоративные споры между участниками – \
													   не будут для Вас проблемой. Осуществим \
													   правовое сопровождение процедур увеличения \
													   и уменьшения уставного капитала, проведения общих собраний.',
					'services_section_bis_title'	: 'Правовая поддержка бизнеса',
					'services_section_bis_content'	: 'Чтобы Ваш бизнес обладал достаточной \
													   правовой защитой, необходимо обеспечить правильное \
													   оформление деловых отношений с \
													   коммерческими партнерами. Учитывая специфику \
													   Вашей деятельности, поможем разобраться в \
													   вопросах применения законодательства. \
													   Проанализируем предоставленные Вами документы \
													   на предмет соответствия их законодательству и \
													   достаточности для реализации Вашей идеи. \
													   Окажем правовую поддержку в \
													   зависимости от Ваших потребностей \
													   (абонентское сопровождение).',
					'services_section_intel_title'	: 'Защита интеллектуальной собственности',
					'services_section_intel_content': 'Поможем защитить товарные знаки, \
													   фирменное наименование и знаки обслуживания. \
													   Окажем правовую поддержку Вашим \
													   маркетинговым активностям. Проконсультируем \
													   по вопросам антимонопольного регулирования.',
					'services_section_forei_title'	: 'Внешнеэкономическая деятельность',
					'services_section_forei_content': 'Оказываем услуги по сопровождению внешнеэкономической \
													   деятельности участников международной торговли. \
													   Консультируем по вопросам валютного контроля. \
													   Поможем в оформлении сделок с \
													   иностранными контрагентами.',
					'services_section_proj'			: 'Поможем в реализации иных сложных юридических проектов',

					'press_section_title'			: 'ПРЕСС-ЦЕНТР',
					'press_section_no_published'	: 'Нет ни одной публикации!',
					'press_section_all_pub'			: 'ВСЕ ПУБЛИКАЦИИ',

					'contact_section_title'			: 'КОНТАКТЫ',
					'contact_section_address'		: 'Россия, город Краснодар, улица Октябрьская, 21, офис 2',
					'contact_section_preform_msg'	: 'Используя прилагаемую ниже форму, \
													   Вы можете направить нам свой вопрос, \
													   о чем Вам будет отправлено соответствующее уведомление. \
													   Мы ответим при первой же возможности.',
					'contact_section_form_sender'	: 'Имя',
					'contact_section_form_email'	: 'Адрес электронной почты',
					'contact_section_form_msg'		: 'Сообщение',
					'contact_section_location'		: 'Как нас найти',

					'btn_all_pub'					: 'ВСЕ ПУБЛИКАЦИИ',
					'btn_close'						: 'ЗАКРЫТЬ',
					'btn_send'						: 'ОТПРАВИТЬ',

					'legal_and_using_info'			: '© ООО "Ассоциация корпоративных юристов", 2018 - 2020',
					'copy_rights'					: 'Копирование материалов разрешено с указанием автора и \
													   активной ссылки на acl-law.com как на источник',

					# 'sending' 					: 'Пожалуйста, подождите, идёт отправка...',
					# 'sending_completed_error' 	: 'Сообщение не отправлено! Возможно, одно из полей не заполненно или заполненно некорректно',
					# 'sending_completed_success' 	: 'Сообщение отправлено',

					'content_for_reply_title'		: 'Оповещение ACL-LAW',
					'content_for_reply_hello'		: 'Здравствуйте, ',
					'content_for_reply_message'		: '\n\nСпасибо за Ваше обращение! \
													   \nОтвет на него будет отправлен по указанному Вами адресу. \
													   \n\nЭто письмо отправлено автоматически. \
													   \nВам не нужно отвечать на это письмо. \
													   \n\nС уважением, ACL-LAW.COM',

					'policy_title'					: 'ЮРИДИЧЕСКАЯ ИНФОРМАЦИЯ',
					'policy_subtitle'				: 'Перед использованием информации, размещенной на данном \
													   сайте, просим Вас ознакомиться с изложенным ниже пользовательским \
													   соглашением. Посещая сайт и используя содержащуюся здесь \
													   информацию, Вы выражаете свое согласие с указанным \
													   пользовательским соглашением, без каких-либо ограничений \
													   и оговорок.',
				 	'policy_content_1'				: 'Настоящее пользовательское соглашение (далее – «Соглашение») \
													   определяет условия использования физическим и юридическими \
													   лицами (далее – «Пользователями») веб-сайтов компании \
													   ООО «Ассоциация корпоративных юристов» www.acl-law.com \
													   и www.acl-law.ru (включая всю содержащуюся на нем аудио-, \
													   видео-, графическую и текстовую информацию (далее – «Материалы»), \
													   сервисы и иное программное обеспечение) (далее — «Сайт»), \
													   а также регламентирует отношения между администрацией Сайта \
													   (далее — «Администрация») и Пользователем по размещению на Сайте \
													   и (или) использованию любых Материалов Сайта.',
					 'policy_content_2' 			: 'Общие условия',
					 'policy_content_3' 			: 'Использование Сайта регулируется положениями настоящего \
													   Соглашения и нормами действующего законодательства \
													   Российской Федерации.',
					 'policy_content_4' 			: 'Настоящее Соглашение является публичной офертой. \
													   Получая доступ к Сайту и используя его, Пользователь считается \
													   присоединившимся к настоящему Соглашению и принявшим положения \
													   Соглашения полностью без каких-либо изъятий или оговорок. \
													   Если Вы не согласны с настоящими Условиями пользования и \
													   не принимаете их полностью без каких-либо изъятий и оговорок, \
													   просим Вас покинуть Сайт.',
					 'policy_content_5' 			: 'Администрация Сайта вправе в любое время в одностороннем \
													   порядке изменять условия настоящего Соглашения без какого-либо \
													   специального уведомления. Любые изменения Соглашения вступают в \
													   силу с момента опубликования новой редакции Соглашения на Сайте. \
													   При несогласии Пользователя с внесенными изменениями \
													   он обязан отказаться от доступа к Сайту, прекратить \
													   использование материалов и сервисов Сайта.',
					 'policy_content_6' 			: 'Исключительные права на Сайт, включая все его содержание \
													   (Материалы и сервисы) принадлежат компании \
													   ООО «Ассоциация корпоративных юристов» или иным лицам, \
													   правообладателям соответствующих Материалов, \
													   информация о которых будет сопровождать соответствующие Материалы. \
													   Использование Пользователем любых материалов и \
													   сервисов Сайта осуществляется исключительно в соответствии с \
													   положениями настоящего Соглашения. Никто не вправе использовать \
													   товарные знаки ООО «Ассоциация корпоративных юристов» \
													   без разрешения, полученного в соответствии с действующим \
													   законодательством Российской Федерации.',
					 'policy_content_7' 			: 'Все товарные знаки, логотипы, знаки обслуживания, \
													   коммерческие обозначения, содержащиеся на Сайте, \
													   являются собственностью компании \
													   ООО «Ассоциация корпоративных юристов» или третьих лиц. \
													   Их размещение на Сайте никоим образом не может \
													   рассматриваться как разрешение или предоставление прав на \
													   их использование без предварительного письменного согласия правообладателя.',
					 'policy_content_8' 			: 'Обязательства Пользователя',
					 'policy_content_9' 			: 'Пользователь соглашается не предпринимать действий, \
													   которые могут рассматриваться как нарушающие \
													   российское законодательство или нормы международного права, \
													   в том числе в сфере интеллектуальной собственности, \
													   авторских и/или смежных правах, а также любых действий, \
													   которые приводят или могут привести к нарушению \
													   нормальной работы Сайта и сервисов Сайта.',
					 'policy_content_10' 			: 'Использование материалов Сайта без письменного согласия \
													   правообладателей не допускается, за исключением случаев, \
													   указанных в настоящем Соглашении. \
													   Допускается цитированием материалов Сайта, правообладателем \
													   которых является ООО «Ассоциация корпоративных юристов», \
													   включая охраняемые авторские произведения, в информационных, \
													   научных, учебных или культурных целях. При цитировании \
													   таких материалов Сайта в указанных целях активной гиперссылки \
													   на Сайт обязательна. Указанное разрешение не распространяется \
													   на воспроизведенные Материалов, правообладателем которых \
													   являются иные третьи лица.',
					 'policy_content_11' 			: 'Не допускается использование Сайта пользователями \
													   в рекламных целях или для осуществления любого \
													   коммерческого посредничества, а также иная \
													   коммерческая эксплуатация любой части Сайта, его \
													   использования или права доступа к нему.',
					 'policy_content_12' 			: 'Не допускается использование Сайта для размещения \
													   или передачи кодов, файлов или программ, которые могут \
													   причинить вред или созданы с иной противоправной целью. \
													   Запрещается использовать Сайт с целью нарушения прав других лиц.',
					 'policy_content_13' 			: 'Пользователь предупрежден о том, что Администрация Сайта \
													   не несет ответственности за посещение и использование \
													   им внешних ресурсов, ссылки на которые могут содержаться на Сайте.',
					 'policy_content_14' 			: 'Пользователь согласен с тем, что Администрация Сайта \
													   не несет ответственности и не имеет прямых или \
													   косвенных обязательств перед Пользователем в связи с \
													   любыми возможными или возникшими потерями или убытками, \
													   связанными с любым содержанием Сайта, регистрацией \
													   прав интеллектуальной собственности и сведениями \
													   о такой регистрации, товарами или услугами, доступными на \
													   или полученными через внешние сайты или ресурсы либо \
													   иные контакты Пользователя, в которые он вступил, \
													   используя размещенную на Сайте информацию или ссылки на внешние ресурсы.',
					 'policy_content_15' 			: 'Пользователь принимает положение о том, что все материалы \
													   и сервисы Сайта или любая их часть могут сопровождаться рекламой. \
													   Пользователь согласен с тем, что Администрация Сайта не несет \
													   какой-либо ответственности и не имеет каких-либо обязательств \
													   в связи с такой рекламой.',
					 'policy_content_16' 			: 'Ответственность за несанкционированное копирование и \
													   использование Материалов несут лица и организации, \
													   неправомочно разместившие и (или) использовавшие Материалы, \
													   опубликованные на Сайте.',
					 'policy_content_17' 			: 'Пользователь/Автор, считающий, что его права и интересы нарушены \
													   из-за действий Администрации или третьих лиц в связи с \
													   размещением на Сайте каких-либо Материалов, направляет \
													   Администрации претензию по адресу info@acl-law.com. \
													   После подтверждения действительности правообладания, Материалы будут \
													   в обязательном порядке удалены с Сайта.',
					 'policy_content_18' 			: 'Администрация Сайта может по своему усмотрению в любое время \
													   и по любой причине отказать Пользователю в доступе к Сайту \
													   или к отдельным его материалам и сервисам, в том числе, \
													   если посчитает, что Пользователь нарушил положения настоящего Соглашения. \
													   Настоящим Пользователь соглашается с тем, что доступ или \
													   пользование Сайтом могут быть прекращены без предварительного уведомления, \
													   а также, что Администрация Сайта может \
													   немедленно удалить любые Материалы с Сайта.',
					 'policy_content_19' 			: 'Прочие условия',
					 'policy_content_20' 			: 'Все возможные споры, вытекающие из настоящего Соглашения \
													   или связанные с ним, подлежат разрешению в соответствии \
													   с действующим законодательством Российской Федерации.',
					 'policy_content_21' 			: 'Ничто в Соглашении не может пониматься как установление \
													   между Пользователем и Администрации Сайта агентских отношений, \
													   отношений товарищества, отношений по совместной деятельности, \
													   отношений личного найма, либо каких-то иных отношений, \
													   прямо не предусмотренных Соглашением.',
					 'policy_content_22' 			: 'Сайт может содержать ссылки на веб-сайты, принадлежащие или \
													   управляемые третьими лицами. Такие ссылки предоставляются только \
													   для удобства Пользователей. Администрация Сайта не контролирует \
													   и не отвечает за содержание, правила защиты конфиденциальности \
													   и безопасность этих сайтов. Компания не несет ответственность \
													   перед пользователями Сайта, если эти сайты, принадлежащие третьим \
													   лицам нарушают права интеллектуальной собственности любых \
													   третьих лиц, содержат неточную, неполную или ошибочную информацию, \
													   непригодны для конкретных целей, не обеспечивают достаточной \
													   безопасности, содержат вирусы или другие вредные элементы \
													   или содержат клеветнические или дискредитирующие сведения. \
													   Администрация Сайта не поддерживает содержание, продукты \
													   или услуги, предлагаемые такими сайтами. Используя ссылки \
													   на такие сайты, Пользователь делает это под свою ответственность.',
					 'policy_content_23' 			: 'Конфиденциальность',
					 'policy_content_24' 			: 'Куки-файлы (cookies) — это краткая информация, \
													   передаваемая Сайтом, которая сохраняется браузером в \
													   памяти устройства Пользователя. Они содержат сведения, \
													   которые могут потребоваться Сайту для взаимодействия с \
													   Пользователем. Cookies помогают настраивать Сайт таким \
													   образом, чтобы он максимально соответствовал интересам \
													   и потребностям Пользователя. При помощи большинства \
													   интернет-браузеров Пользователь может самостоятельно \
													   удалять cookies из памяти устройства, блокировать любое \
													   их сохранение или получать уведомления о том, \
													   что они будут сохранены. Никакая личная информация в \
													   этих куки-файлах не содержится.',
					 'policy_content_25' 			: 'Сайт не осуществлять сбор и обработку персональных данных.',
				},

	# 'en'	:	{
					# 'meta_discripion'				: 'EN Комплексное правовое обеспечение деятельности организаций, \
					# 								   представление интересов клиентов в арбитражных судах, \
					# 								   ведение договорной работы, юридическое сопровождение \
					# 								   внешнеэкономической деятельности (ВЭД), правовая поддержка \
					# 								   маркетинговой деятельности, а также регистрация, \
					# 								   реорганизация и ликвидация юридических лиц.',
	# 				'navbar_home'					: 'HOME',
	# 				'navbar_about'					: 'ABOUT US',
	# 				'navbar_services'				: 'SERVICES',
	# 				'navbar_press'					: 'PRESS',
	# 				'navbar_contact'				: 'CONTACT US',

	# 				'slogan_p1'						: 'PROTECT',
	# 				'slogan_p2'						: 'YOUR BUSINESS AND IDEAS',

	# 				'about_section_title'			: 'ABOUT US',
	# 				'about_section_content_1'		: 'Company ',
	# 				'about_section_content_2'		: 'Association of Corporate Lawyers LLC ',
	# 				'about_section_content_3'		: 'for the over 15 years we successfully defend the interests \
	# 												   of our clients during the trial and help them \
	# 												   to realize the complex projects. \
	# 												   We pay particular attention to the confidentiality \
	# 												   and guarantee a personal approach \
	# 												   to each client. Our specialization: \
	# 												   commercial disputes, corporate law, \
	# 												   intellectual property protection, \
	# 												   legal assistance in foreign trade \
	# 												   activities and in major \
	# 												   investment projects.',
	# 				'about_section_content_4'		: 'Наша компания осуществляет полное юридическое\
	# 								   					сопроводжение крупных иностранных инвесторов \
	# 								  					 при осуществлении ими своей коммерческой деятельности на\
	# 								  					 территориии России. Более 10 лет успешного\
	# 								   					сотрудничества с французскими компаниями:',
	# 				'about_section_content_5'  		: 'Майзадур Семанс Кубань',
	# 				'about_section_content_6'		: 'Бондюэль-Кубань',
	# 				'about_section_content_7'       : 'Кубанские консервы',

	# 				'services_section_title'		: 'SERVICES',
	# 				'services_section_court_title'	: 'EN Представление интересов в суде',
	# 				'services_section_court_content': 'EN В своей деятельности Вы можете столкнуться с ситуацией, \
	# 												   когда защитить свои права возможно только в суде. \
	# 												   Однако участие в судебных разбирательствах требует \
	# 												   от сторон юридически грамотного изложения обстоятельств \
	# 												   дела, знания законодательства и соблюдения \
	# 												   норм процессуального права. Мы поможем на любом \
	# 												   этапе спора: от оценки перспектив до вынесения \
	# 												   судебного акта. Обсудив с Вами задачу и изучив \
	# 												   обстоятельства дела, разработаем тактику, предложим пути \
	# 												   решения и подготовим план действий.',
	# 				'services_section_corp_title'	: 'EN Корпоративное право',
	# 				'services_section_corp_content'	: 'EN Поможем юридически оформить Ваш бизнес. \
	# 												   С нами регистрация, реорганизация и ликвидация юридических лиц, \
	# 												   составление корпоративных документов, инвестиционных проектов, \
	# 												   даже аккредитация филиалов и представительств \
	# 												   иностранных юридических лиц, а также \
	# 												   корпоративные споры между участниками – \
	# 												   не будут для Вас проблемой. Осуществим \
	# 												   правовое сопровождение процедур увеличения \
	# 												   и уменьшения уставного капитала, проведения общих собраний.',
	# 				'services_section_bis_title'	: 'EN Правовая поддержка бизнеса',
	# 				'services_section_bis_content'	: 'EN Чтобы Ваш бизнес обладал достаточной \
	# 												   правовой защитой, необходимо обеспечить правильное \
	# 												   оформление Ваших деловых отношений с Вашими \
	# 												   коммерческими партнерами. Учитывая специфику \
	# 												   Вашей деятельности, поможем разобраться в \
	# 												   вопросах применения законодательства. \
	# 												   Проанализируем предоставленные Вами документы \
	# 												   на предмет соответствия их законодательству и \
	# 												   достаточности для реализации Вашей идеи. \
	# 												   Окажем правовую поддержку в \
	# 												   зависимости от Ваших потребностей \
	# 												   (абонентское сопровождение).',
	# 				'services_section_intel_title'	: 'Intellectual property protection',
	# 				'services_section_intel_content': 'EN Поможем защитить товарные знаки, \
	# 												   фирменное наименование и знаки обслуживания. \
	# 												   Окажем правовую поддержку Вашим \
	# 												   маркетинговым активностям. Проконсультируем \
	# 												   по вопросам антимонопольного регулирования.',
	# 				'services_section_forei_title'	: 'Foreign trade',
	# 				'services_section_forei_content': 'EN Оказываем услуги по сопровождению внешнеэкономической \
	# 												   деятельности участников международной торговли. \
	# 												   Консультируем по вопросам валютного контроля. \
	# 												   Поможем в оформлении сделок с \
	# 												   иностранными контрагентами.',
	# 				'services_section_proj'			: 'EN Поможем в реализации сложных юридических проектов',

	# 				'press_section_title'			: 'PRESS',
	# 				'press_section_no_published'	: 'There is not published anything!',
	# 				'press_section_all_pub'			: 'ALL PUBLICATIONS',

	# 				'contact_section_title'			: 'CONTACT',
	# 				'contact_section_address'		: 'ACL Company LLC, 21 Oktyabr\'skaya street, Suite 2, Krasnodar, 350000, Russia',
	# 				'contact_section_phone'			: '+7 (918) 433-14-27',
	# 				'contact_section_email'			: 'info@acl-law.com',
	# 				'contact_section_preform_msg'	: 'Using the form below, \
	# 												   you could send us your question, \
	# 												   which you will be sent an appropriate notification. \
	# 												   Answer will be written as fast as possible.',
	# 				'contact_section_form_sender'	: 'Name',
	# 				'contact_section_form_email'	: 'Email',
	# 				'contact_section_form_msg'		: 'Message',
	# 				'contact_section_location'		: 'Our location',

	# 				'btn_all_pub'					: 'ALL PUBLICATIONS',
	# 				'btn_close'						: 'CLOSE',
	# 				'btn_send'						: 'SEND',


					# 'legal_and_using_info'		: '© ACL Law Company LLC, 2018 - 2019',
					# 'copy_rights'					: 'EN Копирование материалов разрешено с указанием автора и \
					# 								   активной ссылки на acl-law.com как на источник',


	# 				# 'sending' 					: 'Please wait, the message is sending...',
	# 				# 'sending_completed_error' 	: 'The message didn\'t send. Perhapse, one field didn\'t input or input is incorrect',
	# 				# 'sending_completed_success' 	: 'The message is sent',

	# 				'content_for_reply_title'		: 'Notification from ACL-LAW',
	# 				'content_for_reply_hello'		: 'Hello, ',
	# 				'content_for_reply_message'		: '\n\nThank you for your message! \
	# 												   \nThe response to it will be issued to the billing address which you gave us. \
	# 												   \n\nThis e-mail was sent automatically. \
	# 												   \nYou don\'t have to reply to this e-mail. \
	# 												   \n\nBest regards, ACL-LAW.COM',

		# 			'policy_title'					: 'ЮРИДИЧЕСКАЯ ИНФОРМАЦИЯ',
		# 			'policy_subtitle'				: '\n\nПеред использованием информации, размещенной на данном \
					# 								   сайте, просим Вас ознакомиться с изложенным ниже пользовательским \
					# 								   соглашением. Посещая сайт и используя содержащуюся здесь \
					# 								   информацию, Вы выражаете свое согласие с указанным \
					# 								   пользовательским соглашением, без каких-либо ограничений \
					# 								   и оговорок.',
	# 'policy_content_1'				: 'Настоящее пользовательское соглашение (далее – «Соглашение») \
	# 					определяет условия использования физическим и юридическими \
	# 					лицами (далее – «Пользователями») веб-сайтов компании \
	# 					ООО «Ассоциация корпоративных юристов» www.acl-law.com \
	# 					и www.acl-law.ru (включая всю содержащуюся на нем аудио-, \
	# 					видео-, графическую и текстовую информацию (далее – «Материалы»), \
	# 					сервисы и иное программное обеспечение) (далее — «Сайт»), \
	# 					а также регламентирует отношения между администрацией Сайта \
	# 					(далее — «Администрация») и Пользователем по размещению на Сайте \
	# 					и (или) использованию любых Материалов Сайта.',
	# 'policy_content_2' 			: 'Общие условия',
	# 'policy_content_3' 			: 'Использование Сайта регулируется положениями настоящего \
	# 					Соглашения и нормами действующего законодательства \
	# 					Российской Федерации.',
	# 'policy_content_4' 			: 'Настоящее Соглашение является публичной офертой. \
	# 					Получая доступ к Сайту и используя его, Пользователь считается \
	# 					присоединившимся к настоящему Соглашению и принявшим положения \
	# 					Соглашения полностью без каких-либо изъятий или оговорок. \
	# 					Если Вы не согласны с настоящими Условиями пользования и \
	# 					не принимаете их полностью без каких-либо изъятий и оговорок, \
	# 					просим Вас покинуть Сайт.',
	# 'policy_content_5' 			: 'Администрация Сайта вправе в любое время в одностороннем \
	# 					порядке изменять условия настоящего Соглашения без какого-либо \
	# 					специального уведомления. Любые изменения Соглашения вступают в \
	# 					силу с момента опубликования новой редакции Соглашения на Сайте. \
	# 					При несогласии Пользователя с внесенными изменениями \
	# 					он обязан отказаться от доступа к Сайту, прекратить \
	# 					использование материалов и сервисов Сайта.',
	# 'policy_content_6' 			: 'Исключительные права на Сайт, включая все его содержание \
	# 					(Материалы и сервисы) принадлежат компании \
	# 					ООО «Ассоциация корпоративных юристов» или иным лицам, \
	# 					правообладателям соответствующих Материалов, \
	# 					информация о которых будет сопровождать соответствующие Материалы. \
	# 					Использование Пользователем любых материалов и \
	# 					сервисов Сайта осуществляется исключительно в соответствии с \
	# 					положениями настоящего Соглашения. Никто не вправе использовать \
	# 					товарные знаки ООО «Ассоциация корпоративных юристов» \
	# 					без разрешения, полученного в соответствии с действующим \
	# 					законодательством Российской Федерации.',
	# 'policy_content_7' 			: 'Все товарные знаки, логотипы, знаки обслуживания, \
	# 					коммерческие обозначения, содержащиеся на Сайте, \
	# 					являются собственностью компании \
	# 					ООО «Ассоциация корпоративных юристов» или третьих лиц. \
	# 					Их размещение на Сайте никоим образом не может \
	# 					рассматриваться как разрешение или предоставление прав на \
	# 					их использование без предварительного письменного согласия правообладателя.',
	# 'policy_content_8' 			: 'Обязательства Пользователя',
	# 'policy_content_9' 			: 'Пользователь соглашается не предпринимать действий, \
	# 					которые могут рассматриваться как нарушающие \
	# 					российское законодательство или нормы международного права, \
	# 					в том числе в сфере интеллектуальной собственности, \
	# 					авторских и/или смежных правах, а также любых действий, \
	# 					которые приводят или могут привести к нарушению \
	# 					нормальной работы Сайта и сервисов Сайта.',
	# 'policy_content_10' 			: 'Использование материалов Сайта без письменного согласия \
	# 					правообладателей не допускается, за исключением случаев, \
	# 					указанных в настоящем Соглашении. \
	# 					Допускается цитированием материалов Сайта, правообладателем \
	# 					которых является ООО «Ассоциация корпоративных юристов», \
	# 					включая охраняемые авторские произведения, в информационных, \
	# 					научных, учебных или культурных целях. При цитировании \
	# 					таких материалов Сайта в указанных целях активной гиперссылки \
	# 					на Сайт обязательна. Указанное разрешение не распространяется \
	# 					на воспроизведенные Материалов, правообладателем которых \
	# 					являются иные третьи лица.',
	# 'policy_content_11' 			: 'Не допускается использование Сайта пользователями \
	# 					в рекламных целях или для осуществления любого \
	# 					коммерческого посредничества, а также иная \
	# 					коммерческая эксплуатация любой части Сайта, его \
	# 					использования или права доступа к нему.',
	# 'policy_content_12' 			: 'Не допускается использование Сайта для размещения \
	# 					или передачи кодов, файлов или программ, которые могут \
	# 					причинить вред или созданы с иной противоправной целью. \
	# 					Запрещается использовать Сайт с целью нарушения прав других лиц.',
	# 'policy_content_13' 			: 'Пользователь предупрежден о том, что Администрация Сайта \
	# 					не несет ответственности за посещение и использование \
	# 					им внешних ресурсов, ссылки на которые могут содержаться на Сайте.',
	# 'policy_content_14' 			: 'Пользователь согласен с тем, что Администрация Сайта \
	# 					не несет ответственности и не имеет прямых или \
	# 					косвенных обязательств перед Пользователем в связи с \
	# 					любыми возможными или возникшими потерями или убытками, \
	# 					связанными с любым содержанием Сайта, регистрацией \
	# 					прав интеллектуальной собственности и сведениями \
	# 					о такой регистрации, товарами или услугами, доступными на \
	# 					или полученными через внешние сайты или ресурсы либо \
	# 					иные контакты Пользователя, в которые он вступил, \
	# 					используя размещенную на Сайте информацию или ссылки на внешние ресурсы.',
	# 'policy_content_15' 			: 'Пользователь принимает положение о том, что все материалы \
	# 					и сервисы Сайта или любая их часть могут сопровождаться рекламой. \
	# 					Пользователь согласен с тем, что Администрация Сайта не несет \
	# 					какой-либо ответственности и не имеет каких-либо обязательств \
	# 					в связи с такой рекламой.',
	# 'policy_content_16' 			: 'Ответственность за несанкционированное копирование и \
	# 					использование Материалов несут лица и организации, \
	# 					неправомочно разместившие и (или) использовавшие Материалы, \
	# 					опубликованные на Сайте.',
	# 'policy_content_17' 			: 'Пользователь/Автор, считающий, что его права и интересы нарушены \
	# 					из-за действий Администрации или третьих лиц в связи с \
	# 					размещением на Сайте каких-либо Материалов, направляет \
	# 					Администрации претензию по адресу info@acl-law.com. \
	# 					После подтверждения действительности правообладания, Материалы будут \
	# 					в обязательном порядке удалены с Сайта.',
	# 'policy_content_18' 			: 'Администрация Сайта может по своему усмотрению в любое время \
	# 					и по любой причине отказать Пользователю в доступе к Сайту \
	# 					или к отдельным его материалам и сервисам, в том числе, \
	# 					если посчитает, что Пользователь нарушил положения настоящего Соглашения. \
	# 					Настоящим Пользователь соглашается с тем, что доступ или \
	# 					пользование Сайтом могут быть прекращены без предварительного уведомления, \
	# 					а также, что Администрация Сайта может \
	# 					немедленно удалить любые Материалы с Сайта.',
	# 'policy_content_19' 			: 'Прочие условия',
	# 'policy_content_20' 			: 'Все возможные споры, вытекающие из настоящего Соглашения \
	# 					или связанные с ним, подлежат разрешению в соответствии \
	# 					с действующим законодательством Российской Федерации.',
	# 'policy_content_21' 			: 'Ничто в Соглашении не может пониматься как установление \
	# 					между Пользователем и Администрации Сайта агентских отношений, \
	# 					отношений товарищества, отношений по совместной деятельности, \
	# 					отношений личного найма, либо каких-то иных отношений, \
	# 					прямо не предусмотренных Соглашением.',
	# 'policy_content_22' 			: 'Сайт может содержать ссылки на веб-сайты, принадлежащие или \
	# 					управляемые третьими лицами. Такие ссылки предоставляются только \
	# 					для удобства Пользователей. Администрация Сайта не контролирует \
	# 					и не отвечает за содержание, правила защиты конфиденциальности \
	# 					и безопасность этих сайтов. Компания не несет ответственность \
	# 					перед пользователями Сайта, если эти сайты, принадлежащие третьим \
	# 					лицам нарушают права интеллектуальной собственности любых \
	# 					третьих лиц, содержат неточную, неполную или ошибочную информацию, \
	# 					непригодны для конкретных целей, не обеспечивают достаточной \
	# 					безопасности, содержат вирусы или другие вредные элементы \
	# 					или содержат клеветнические или дискредитирующие сведения. \
	# 					Администрация Сайта не поддерживает содержание, продукты \
	# 					или услуги, предлагаемые такими сайтами. Используя ссылки \
	# 					на такие сайты, Пользователь делает это под свою ответственность.',
	# 'policy_content_23' 			: 'Конфиденциальность',
	# 'policy_content_24' 			: 'Куки-файлы (cookies) — это краткая информация, \
	# 					передаваемая Сайтом, которая сохраняется браузером в \
	# 					памяти устройства Пользователя. Они содержат сведения, \
	# 					которые могут потребоваться Сайту для взаимодействия с \
	# 					Пользователем. Cookies помогают настраивать Сайт таким \
	# 					образом, чтобы он максимально соответствовал интересам \
	# 					и потребностям Пользователя. При помощи большинства \
	# 					интернет-браузеров Пользователь может самостоятельно \
	# 					удалять cookies из памяти устройства, блокировать любое \
	# 					их сохранение или получать уведомления о том, \
	# 					что они будут сохранены. Никакая личная информация в \
	# 					этих куки-файлах не содержится.',
	# 'policy_content_25' 			: 'Сайт не осуществлять сбор и обработку персональных данных.',
	# 			},
}
